Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/det-blir-ny-bru-i-tana-bru.html.tmx
Source language: nob
Languages: sme

source: Det blir ny bru i Tana bru / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Ođđa šaldi Deanušaldái / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Det blir ny bru i Tana bru
sme: Ođđa šaldi Deanušaldái

source: 01. mars 2012
sme: 01. Njukčamánnu 2012

source: Nasjonal transportplan (NTP) er en plan som skal gjelde for 10 år for transport i Norge, og revideres hvert fjerde år i forkant av stortingsvalget.
sme: Nasjonal transportplan (NTP) lea plána mii 10 jahkái galgá gustot fievrrideapmái Norggas, ja ođasmahttojuvvot juohke njealját jagi ovdal stuorradiggeválgga.

source: Planen legger føringer for utbygging, drift og vedlikehold av vei og kollektivtrafikken.
sme: Plána bidjá láidestusaid geainnuid huksemii, doaimmaheapmái ja bajásdoallamii ja oktasašjohtalussii.

source: Da planen for 2014-2023 ble lagt fram 29.februar ble det klart at arbeidet med Tana bru kan starte opp i perioden 2014-2017 hvis rammen økes med 20 %.
sme: Go 2014-2023 plána ovddiduvvui guovvamánu 29. b., de čielggai ahte bargu Deanu šalddiin sáhttá álggahuvvot áigodagas 2014-2017 jus rámmat lasihuvvojit 20 proseanttain.

source: – Sametinget og Finnmark fylkeskommune har en ambisjon om at Tana bru skal være ferdigstilt innen 2018, sier fylkesråd Grete Ernø Johansen fra Finnmark fylkeskommune og rådsmedlem Marianne Balto fra Sametinget.
sme: – Sámedikkis ja Finnmárkku fylkkagielddas lea dat gudneáŋgirvuohta ahte Deanu šaldi galgá leat gárvvis maŋimusat 2018, dadjaba fylkkaráđđi Grete Ernø Johansen Finnmárkku fylkkagielddas ja ráđđelahttu Marianne Balto Sámedikkis.

source: Sametinget og Finnmark fylkeskommune har med stor spenning fulgt arbeidet med denne omfattende planen og forslag til Nasjonal transportplan 2014-2023 (NTP) som ble lagt fram 29.februar kl 12. NTP skal utgjøre et stort samferdselsløft for hele Norge.
sme: Sámediggi ja Finnmárkku fylkkagielda leat gelddolašvuođain čuvvon barggu dáinna stuorra plánain ja nationála fievrridanplánain 2014-2023 (NTP) mii ovddiduvvui guovvamánu 29. b. dii. 12. NTP galgá leat stuorra johtalusáŋgiruššan olles Norgga várás.

source: I Finnmark fylke, med lange geografiske avstander, er utbedring av veinettet grunnleggende for bosetting og fremkommelighet.
sme: Finnmárkku fylkkas, gos leat guhkes gaskkat, lea geainnuid divvun eaktun ássamii ja beasatlašvuhtii.

source: Offentlig ansvar
sme: Almmolaš ovddasvástádus

source: I Finnmark er det store veinett og bruer som ligger langt under den standarden som forventes i dag.
sme: Finnmárkkus leat stuorra geaidnofierpmit ja šalddit maid standárda lea ollu uhcit go dat mii vurdojuvvo.

source: - Gode veier og fremkommelighet er en forutsetning for utvikling av næringsliv og samfunn i Finnmark og i samiske områder.
sme: - Buorit geainnut ja beasatlašvuohta lea eaktun ealáhusaid ja servodaga ovdáneapmái Finnmárkkus ja sámi guovlluin.

source: Tana bru har vært i dårlig stand siden 90-tallet, og vi er lettet over at nasjonale myndigheter nå blir å bygge ny bru, sier rådsmedlem Marianne Balto.
sme: Deanu šaldi lea leamaš heajos dilis 90-logu rájes, ja mii leat ilus go nationála eiseválddit dál áigot hukset ođđa šaldi, dadjá ráđđelahttu Marianne Balto.

source: Fylkesråd Grete Ernø Johansen legger til at utbedring av vei og bruer er et offentlig ansvar.
sme: Fylkkaráđđi Grete Ernø Johansen lasiha ahte geainnuid ja šalddiid divvun lea almmolaš ovddasvástádus.

source: - Verken Sametinget eller Finnmark fylkeskommune har midler å stille til rådighet når det offentlige svikter, påpeker hun
sme: - Eai Sámedikkis eai ge Finnmárkku fylkkagielddas leat ruđat geavahan láhkai go almmolašvuohta beahttá, čujuha son.

source: - Vi forventer at staten bidrar med økning av budsjettet med 20 % slik at den fremlagte transportplanen er realiserbar.
sme: - Mii vuordit ahte stáhta veahkeha lasihit bušeahta 20 proseanttain vai ovdanbiddjojuvvon fievrridanplána sáhttá čađahit.

source: Finnmark bidrar tross alt betydelig til nasjonalbudsjettet gjennom sine ressurser, og fortjener å bli tilgodesett med utbygging av bruer og veier, avslutter Ernø Johansen og Balto.
sme: Finnmárku han lea mielde lasiheamen ollu ruđaid nationálabušehttii resurssaidis bokte, ja ánssáša fuolahuvvot šalde- ja geaidnohuksemiiguin, loahpaheaba Ernø Johansen ja Balto.

source: Sametingsråd Marianne Balto , tlf. 480 63 358
sme: Sámediggeráđđi Marianne Balto, Marianne Balto , tel. 480 63 358
